
<HTML>
<HEAD>
<META CONTENT="text/html; charset=iso-8859-1">
<TITLE>Fotocopias</TITLE>



<!--[if lt IE 7]>
<link rel="stylesheet" href="http://www.uprm.edu/uprm4/css/uprm4_ie6.css" type="text/css" media="screen" title="main" charset="utf8" />
<![endif]-->
<META CONTENT="spanish">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000">
<!--
  DO NOT EDIT, This is part of the page template
-->
	
	
		<U><FONT COLOR=blue></FONT></U>
		<FORM>
			<U><FONT COLOR=blue></FONT></U>
			<INPUT VALUE="AND" NAME="boolean" TYPE="hidden"><INPUT NAME="q" SIZE="10" TYPE="text">
		</FORM>
	
	
	 
 
	
		
		
			Javascript Fail 
		
		
			
		 Javascript Fail
		
		
				<H1>Fotocopias</H1>
				<BR>
				[Fotocopiadoras]
				M&aacute;quinas fotocopiadoras de auto servicio se encuentran disponibles en el primer y tercer piso de la Biblioteca General. En el primer piso hay dos fotocopiadoras en la Colecci&oacute;n Referencia/Documentos; dos en el &Aacute;rea de Estudio del Ala Sur y cuatro en la Colecci&oacute;n de Revistas y Recursos Electr&oacute;nicos (CRRE). En el tercer piso hay tres en la Colecci&oacute;n Puertorrique&ntilde;a; dos en la Colecci&oacute;n de Circulaci&oacute;n/Reserva y dos en el &Aacute;rea de Estudio del Ala Sur (frente al Depto. de Sistemas). Adem&aacute;s, las colecciones de Ciencias Marinas y &Aacute;lvarez Nazario cuentan con sendas m&aacute;quinas. El costo por copia es de 5 centavos.
				<BR><BR>
 				El personal bibliotecario constantemente a&ntilde;ade papel, tinta y realiza rutinas menores de mantenimiento, tales como remover papel atascado. Si la fotocopiadora tiene problemas mayores de funcionamiento se le coloca un letrero indicando que est&aacute; fuera de servicio. Las fotocopiadoras son revisadas por t&eacute;cnicos peri&oacute;dicamente para asegurar la calidad de la impresi&oacute;n.
 				<BR><BR>
 				De ocurrir alg&uacute;n problema con las mismas, los usuarios deben notificar al personal bibliotecario destacado en el escritorio de servicio m&aacute;s cercano.  Los usuarios nunca deben tratar de abrir las m&aacute;quinas para arreglarlas. Las m&aacute;quinas tienen &aacute;reas calientes o piezas movibles que pueden causarles quemaduras o da&ntilde;os mayores. Pedimos a los usuarios se aseguren que la m&aacute;quina est&eacute; debidamente configurada de acuerdo a la copia que quieren obtener antes de  presionar el bot&oacute;n para sacar la copia. El personal bibliotecario en los escritorios de servicio pueden darle una boleta de reclamo de dinero para problemas de mal funcionamiento de las m&aacute;quinas, pero no por errores cometidos por el usuario.  Las boletas s&oacute;lo se pueden redimir en la Oficina Administrativa (1er piso, B-114) de lunes a viernes, 8am-4pm.
 				<BR><BR>Una impresora en blanco/negro y otra a colores est&aacute;n ubicadas en el CRRE. El costo por copia blanco/negro es de 10 centavos y a colores 50 centavos.<BR><BR>
 				Adem&aacute;s tenemos disponibles lectores de microfichas con impresores en las colecciones de Referencia/Documentos, CRRE y Puertorrique&ntilde;a. El costo por copia es de 10 centavos. 
 				<BR><BR>
				M&aacute;quinas de cambio est&aacute;n disponibles en el primer piso cerca del escritorio de servicio del CRRE y en el tercer piso cerca de las fotocopiadoras en el &Aacute;rea de Estudio del ala sur.
			
			<!-- EDITS END HERE -->
		
		 <!-- DO NOT EDIT THE FOOTER -->
			Javascript Fail 
		
	
</BODY BGCOLOR="#FFFFFF" TEXT="#000000">
</HTML>