
<HTML>
<HEAD>
<META CONTENT="text/html; charset=iso-8859-1">
<TITLE>Destrezas de Información</TITLE>



<!--[if lt IE 7]>
<link rel="stylesheet" href="http://www.uprm.edu/uprm4/css/uprm4_ie6.css" type="text/css" media="screen" title="main" charset="utf8" />
<![endif]-->
<META CONTENT="spanish">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000">
<!--
  DO NOT EDIT, This is part of the page template
-->
	
	
		<U><FONT COLOR=blue></FONT></U>
		<FORM>
			<U><FONT COLOR=blue></FONT></U>
			<INPUT VALUE="AND" NAME="boolean" TYPE="hidden"><INPUT NAME="q" SIZE="10" TYPE="text">
		</FORM>
	
	
	 
 
	
		
		
			Javascript Fail 
		
		
			
		 Javascript Fail
		
		
				<H1>Destrezas de Informaci&oacute;n (CEDIBI)</H1>
				<H3><U><FONT COLOR=blue>Ver op&uacute;sculo</FONT></U> | <U><FONT COLOR=blue>Calendario de Instrucciones</FONT></U> | <U><FONT COLOR=blue>Recursos para la Ense&ntilde;anza</FONT></U></H3>
				<BR>
				CEDIBI (Centro para el Desarrollo de Destrezas de Investigaci&oacute;n Bibliogr&aacute;fica e Informaci&oacute;n) es el programa que fomenta la integraci&oacute;n de las destrezas de investigaci&oacute;n bibliogr&aacute;fica e informaci&oacute;n al curr&iacute;culo del Recinto Universitario de Mayag&uuml;ez. Las destrezas de investigaci&oacute;n bibliogr&aacute;fica e informaci&oacute;n son aquellas necesarias para localizar, recuperar, analizar, evaluar y utilizar la informaci&oacute;n &eacute;tica y legalmente. Para lograr nuestro objetivo ofrecemos a la comunidad universitaria los siguientes servicios:<BR>
				<UL>
					<LI>Instrucciones Bibliotecarias (<U><FONT COLOR=blue>Formulario</FONT></U>)</LI>
					<BR>
					<LI>Orientaciones Bibliotecarias</LI>
					<BR>
					<LI>Recorridos por la Biblioteca</LI>
					<BR>
					<LI>Cursos formales</LI>
				</UL><BR>
				<H2>Cursos Formales</H2><BR>
					<H3>AGRO 4019 <EM>Seminario</EM> (1 crd.)</H3>
					Discusiones de informes y conferencias relacionadas con investigaciones recientes en las &aacute;reas de desarrollo de fincas y producci&oacute;n de cultivos.<BR>
					<BR>
					<H3>BIOL 3055 <EM>Investigaci&oacute;n Bibliogr&aacute;fica en las Ciencias Biol&oacute;gicas</EM> (1 crd.)</H3>
					Introducci&oacute;n al uso de la biblioteca, el cat&aacute;logo, &iacute;ndices de revistas, extractos, enciclopedias, diccionarios, monograf&iacute;as, y otros recursos de informaci&oacute;n en las ciencias biol&oacute;gicas<BR>
					<BR>
					<H3>CISO 3145 <EM>Investigaci&oacute;n Bibliogr&aacute;fica en las Ciencias Sociales</EM> (3 crds.)</H3>
					Introducci&oacute;n al uso de la biblioteca, el cat&aacute;logo, &iacute;ndices de revistas, extractos, enciclopedias, diccionarios, monograf&iacute;as, y otras fuentes de informaci&oacute;n en las ciencias sociales.<BR>
					<BR>
					<H3>INTD 3355 <EM>M&eacute;todos de Investigaci&oacute;n Bibliogr&aacute;fica</EM> (electiva 3 crds.)</H3>
					Organizaci&oacute;n y servicios de la Biblioteca del Recinto Universitario de Mayag&uuml;ez. Selecci&oacute;n y uso de los recursos de informaci&oacute;n tanto en formato impreso como electr&oacute;nico. Se discuten las estrategias de b&uacute;squeda utilizando m&eacute;todos tradicionales y tecnol&oacute;gicos y las gu&iacute;as para el desarrollo de un tema de investigaci&oacute;n.<BR>
				<BR>
				
				<H2>Contacto</H2>
					
						<UL>
						<LI>Prof. Arelys Fernandez</LI>
						<LI>Coordinadora, Bibliotecaria I</LI>
						<LI>arelys.fernandez@upr.edu</LI>
						<LI>x3759</LI>
						</UL>
								
				
			
			<!-- EDITS END HERE -->
		
		 <!-- DO NOT EDIT THE FOOTER -->
			Javascript Fail 
		
	
</BODY BGCOLOR="#FFFFFF" TEXT="#000000">
</HTML>