
<HTML>
<HEAD>
<META CONTENT="text/html; charset=iso-8859-1">
<TITLE>Pr&eacute;stamos Interbibliotecarios</TITLE>



<!--[if lt IE 7]>
<link rel="stylesheet" href="http://www.uprm.edu/uprm4/css/uprm4_ie6.css" type="text/css" media="screen" title="main" charset="utf8" />
<![endif]-->
<META CONTENT="spanish">
<META NAME="keywords" CONTENT="asuntos acad&eacute;micos, prestamos, prestamos interbibliotecarios, biblioteca, biblioteca general, libros, general library, cat&aacute;logo, catalogo">
<META NAME="description" CONTENT="Libros y art&iacute;culos no encontrados en las colecciones de la Biblioteca General frecuentemente pueden ser tomados prestados de otras bibliotecas a trav&eacute;s del servicios de Pr&eacute;stamos Interbibliotecarios.">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000">
<!--
  DO NOT EDIT, This is part of the page template
-->
	
	
		<U><FONT COLOR=blue></FONT></U>
		<FORM>
			<U><FONT COLOR=blue></FONT></U>
			<INPUT VALUE="AND" NAME="boolean" TYPE="hidden"><INPUT NAME="q" SIZE="10" TYPE="text">
		</FORM>
	
	
	 
 
	
		
		
			Javascript Fail 
		
		
			
		 Javascript Fail
		
		
				<H1>Pr&eacute;stamos Interbibliotecarios</H1>B&uacute;scanos en <U><FONT COLOR=blue>Facebook</FONT></U>!<BR>
				<BR>
				Las solicitudes de pr&eacute;stamos son enviadas por correo, fax y el internet utilizando ARIEL (sistema de env&iacute;o de documentos electr&oacute;nico). Libros y art&iacute;culos no encontrados en las colecciones nuestra Biblioteca frecuentemente pueden ser tomados prestados de otras bibliotecas. Cualquier miembro de la comunidad acad&eacute;mica del RUM que necesite recursos no disponibles debe completar la <U><FONT COLOR=blue>solicitud electr&oacute;nica en l&iacute;nea.</FONT></U><BR>
				<BR>
				Dependiendo del suplidor, materiales de pr&eacute;stamos interbibliotecarios pueden tomar un <EM>promedio de 1 a 2 semanas en ser recibidos</EM>. Despu&eacute;s de entregar la solicitud, por favor espere un m&iacute;nimo de 1 semana antes de solicitar informaci&oacute;n acerca de la condici&oacute;n de su transacci&oacute;n.<BR>
				<BR>
				<H2>Pol&iacute;tica de Pr&eacute;stamos a Otras Bibliotecas</H2>
				
				Esta pol&iacute;tica est&aacute; dirigida a otras bibliotecas que soliciten pr&eacute;stamos interbibliotecarios de nuestra Biblioteca General. Antes de enviar su solicitud, por favor verifique la disponibilidad de los recursos en OCLC o en <U><FONT COLOR=blue>UNILIB</FONT></U>, nuestro cat&aacute;logo p&uacute;blico en l&iacute;nea.<BR>
				<BR>
				<H3>Procedimiento</H3>
				<UL>
				<LI>Provea toda la informaci&oacute;n bibliogr&aacute;fica, incluyendo el nombre completo del autor, t&iacute;tulo, lugar y fecha de publicaci&oacute;n para libros; t&iacute;tulo de la revista volumen y a&ntilde;o, el autor y t&iacute;tulo del art&iacute;culo as&iacute; como la paginaci&oacute;n para publicaciones seriadas. Es igualmente importante el proveer la referencia de d&oacute;nde se tom&oacute; la cita, si disponible.</LI>
				<LI>Puede adicional enviar la solicitud mediante OCLC, la forma de la ALA o de IFLA, o por un correo electr&oacute;nico con la informaci&oacute;n bibliogr&aacute;fica completa.</LI>
				</UL>  
				<EM>Ojo</EM> -- Solicitudes por tel&eacute;fono no son aceptadas e informaci&oacute;n incompleta puede ocasionar retrasos en su procesamiento. La mayor&iacute;a de las solicitudes son contestadas en 2 d&iacute;as.<BR>
				<BR>
				<H2>Cargos</H2>
				Las facturas son incluidas con el material. El pago debe ser realizado en d&oacute;lares estadounidense. Favor de no enviar efectivo. Pagos con cheques, giros o con tarjetas de cr&eacute;ditos son aceptados. De no existir un acuerdo de reciprocidad con su Instituci&oacute;n los siguientes cargos ser&aacute;n aplicados.<BR>
				<BR>
				<TABLE>
<TR>
<TD><EM>Recurso</EM></TD>
<TD><EM>Destino Dom&eacute;stico</EM></TD>
<TD><EM>Destino Internacional</EM></TD>
</TR>
<TR>
<TD>Libros</TD>
<TD>$10/libro</TD>
<TD>$10/libro + franqueo</TD>
</TR>
<TR>
<TD>Fotocopias</TD>
<TD>$10 hasta 20 exposiciones<BR>$0.25 exposici&oacute;n adicional</TD>
<TD>$10 hasta 20 exposiciones<BR>$0.25 exposici&oacute;n adicional + franqueo</TD>
</TR>
<TR>
<TD>Fotocopias de Micropel&iacute;cula</TD>
<TD>$10 hasta 20 exposiciones<BR>$0.25 exposici&oacute;n adicional</TD>
<TD>$10 hasta 20 exposiciones<BR>$0.25 exposici&oacute;n adicional + franqueo</TD>
</TR>
<TR>
<TD>Fotocopias de Microficha</TD>
<TD>$10 hasta 20 exposiciones<BR>$0.25 exposici&oacute;n adicional</TD>
<TD>$10 hasta 20 exposiciones<BR>$0.25 exposici&oacute;n adicional + franqueo</TD>
</TR>
<TR>
<TD>Documentos Gobierno Federal</TD>
<TD>$10/documento</TD>
<TD>$10/documento + franqueo</TD>
</TR>
</TABLE>
			<BR>
			<H2>Periodo de Pr&eacute;stamo y Renovaci&oacute;n</H2>
			El periodo de pr&eacute;stamo es de 30 d&iacute;as. Solicitudes de renovaci&oacute;n por tel&eacute;fono son aceptadas. Una renovaci&oacute;n puede ser otorgada por un periodo adicional de 15 d&iacute;as, solamente si el recurso no es requerido o solicitado en nuestra biblioteca. Un recurso podr&aacute; ser renovado hasta un m&aacute;ximo de dos veces. Para recursos solicitados por OCLC, favor de enviar las solicitudes de renovaci&oacute;n a trav&eacute;s de OCLC. Cualquier otra solicitud de renovaci&oacute;n puede ser enviada ya sea por fax, correo electr&oacute;nico o por Ariel. Favor de incluir el nombre de su Biblioteca, tel&eacute;fono o n&uacute;mero de fax junto con el t&iacute;tulo del recurso cuando solicite una renovaci&oacute;n.<BR>
			<BR>
			<H2>Material que No Circula</H2>
				<UL>
					<LI>Revistas</LI><BR>
					<LI>Referencia (La tabla de contenido de los recursos de referencia que no circulan es enviada, libre de costo)</LI><BR>
					<LI>Peri&oacute;dicos</LI><BR>
					<LI>Micropel&iacute;culas</LI><BR>
					<LI>Microfichas</LI><BR>
					<LI>Reserva (La tabla de contenido de los recursos en reserva que no circulan es enviada, libre de costo)</LI><BR>
					<LI>Audiovisual</LI><BR>
					<LI>Colecci&oacute;n Puertorrique&ntilde;a &#150; La tabla de contenido de los recursos que no circulan es enviada, libre de costo. Solamente estamos autorizados a prestar segundas copias, si est&aacute;n disponible.</LI><BR>
					<LI>Colecci&oacute;n &Aacute;lvarez Nazario - La tabla de contenido de los recursos que no circulan es enviada, libre de costo.</LI><BR>
				</UL>
			<H2>Tesis</H2>
			Las tesis no circulan fuera de la Colecci&oacute;n de Referencia/Documentos, y fotocopiar no esta permitido a menos que una autorizaci&oacute;n por escrito del autor pueda ser obtenida. La tabla de contenido es enviada, libre de costo y fotocopias de las secciones requeridas pueden ser ordenadas por medio de una nueva solicitud. Las copias digitalizadas de las tesis que se encuentren disponibles en formato PDF, pueden accederlas desde el cat&aacute;logo p&uacute;blico.<BR>
			<BR>
			
				<H1>Contacto y Direcci&oacute;n</H1>
				
					<UL>
						<LI>Sr. Luis Mar&iacute;n</LI>
						<LI>Coordinador, Bibliotecario Auxiliar III</LI>
						<LI>interlibraryuprm@gmail.com</LI>
						<LI>x2205, 3752 / Fax: (787) 831-4890</LI>
						<LI><EM>Direcci&oacute;n:</EM><BR>
							Pr&eacute;stamos Interbibliotecarios<BR>
							Biblioteca General<BR>
							Universidad de Puerto Rico<BR>
							Recinto Universitario de Mayag&uuml;ez<BR>
							Call Box 9000<BR>
							Mayag&uuml;ez Puerto Rico 00681<BR></LI>
						<LI><EM>Ariel:</EM> 136.145.147.124 o 136.145.147.125</LI>
						<LI><EM>S&iacute;mbolo en OCLC:</EM> PMU</LI>
					</UL>
				
			
		
			<!-- EDITS END HERE -->
		
		 <!-- DO NOT EDIT THE FOOTER -->
			Javascript Fail 
		
	
 var lpMTagConfig = {'lpServer' : "server.iad.liveperson.net",'lpNumber' : "45741109",'lpProtocol' : "http"}; function lpAddMonitorTag(src){if(typeof(src)=='undefined'||typeof(src)=='object'){src=lpMTagConfig.lpMTagSrc?lpMTagConfig.lpMTagSrc:'/hcp/html/mTag.js';}if(src.indexOf('http')!=0){src=lpMTagConfig.lpProtocol+"://"+lpMTagConfig.lpServer+src+'?site='+lpMTagConfig.lpNumber;}else{if(src.indexOf('site=')

