
<HTML>
<HEAD>
<META CONTENT="text/html; charset=iso-8859-1">
<TITLE>Circulaci&oacute;n</TITLE>



<!--[if lt IE 7]>
<link rel="stylesheet" href="http://www.uprm.edu/uprm4/css/uprm4_ie6.css" type="text/css" media="screen" title="main" charset="utf8" />
<![endif]-->
<META CONTENT="spanish">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000">
<!--
  DO NOT EDIT, This is part of the page template
-->
	
	
		<U><FONT COLOR=blue></FONT></U>
		<FORM>
			<U><FONT COLOR=blue></FONT></U>
			<INPUT VALUE="AND" NAME="boolean" TYPE="hidden"><INPUT NAME="q" SIZE="10" TYPE="text">
		</FORM>
	
	
	 
		
		
		
			Javascript Fail 
		
		
			
		 Javascript Fail
		
		
			<H1>Circulaci&oacute;n</H1>
			<BR>
			Departamento responsable del registro de usuarios, pr&eacute;stamo de recursos y salones, cobro de multas y b&uacute;squeda de recursos en los anaqueles.<BR>
			<BR>
			<H2>Normas para el pr&eacute;stamo de recursos</H2>El pr&eacute;stamo de recursos se ofrece a la comunidad universitaria y la comunidad en general. Los miembros de la comunidad universitaria deben llenar un registro para solicitar una cuenta y un n&uacute;mero de usuario. Al momento de la solicitud deben presentar la tarjeta de identificaci&oacute;n de estudiante (se requiere estar matriculado en el semestre o sesi&oacute;n de verano) o tarjeta de identificaci&oacute;n de empleado que debe estar vigente, seg&uacute;n sea el caso, y no tener deudas con el Recinto. Los miembros de la comunidad en general deben solicitar un permiso especial a la Directora de la Biblioteca General. (Ciertas restricciones aplican)<BR>
			<BR>
			<H2>Responsabilidad del usuario</H2>
			Los recursos prestados en la cuenta de un usuario en particular son total y absolutamente su responsabilidad. No somos responsables de pr&eacute;stamos a terceros.<BR>
			<BR>
			<H2>Periodos de Pr&eacute;stamos</H2>
					<TABLE>
<TR>
<TD>Usuario</TD>
<TD>Cant. Max. Recursos</TD>
<TD>Periodo</TD>
<TD>Validaci&oacute;n Tarjeta</TD>
<TD>Cuarto Privado Estudio</TD>
<TD>Cuarto Grupal Estudio</TD>
</TR>
<TR>
<TD>Subgraduado</TD>
<TD>20</TD>
<TD>15 d&iacute;as</TD>
<TD>Semestre</TD>
<TD>No</TD>
<TD>S&iacute;</TD>
						</TR>
<TR>
<TD>Graduado</TD>
<TD>20</TD>
<TD>30 d&iacute;as</TD>
<TD>Semestre</TD>
<TD>S&iacute;</TD>
<TD>S&iacute;</TD>
						</TR>
						<TR>
<TD>Facultad</TD>
<TD>20</TD>
<TD>30 d&iacute;as</TD>
<TD>Activo en Servicio</TD>
<TD>S&iacute;</TD>
<TD>S&iacute;</TD>
</TR>
<TR>
<TD>No-Docentes</TD>
<TD>20</TD>
<TD>30 d&iacute;as</TD>
<TD>Activo en Servicio</TD>
<TD>No</TD>
<TD>S&iacute;</TD>
</TR>
<TR>
<TD>RUM / Ex-Alumnos</TD>
<TD>5</TD>
<TD>15 d&iacute;as</TD>
<TD>Anual</TD>
<TD>No</TD>
<TD>No</TD>
</TR>
<TR>
<TD>Century Club</TD>
<TD>5</TD>
<TD>15 d&iacute;as</TD>
<TD>Por Vida</TD>
<TD>No</TD>
<TD>No</TD>
</TR>
<TR>
<TD>CROEM</TD>
<TD>5</TD>
<TD>15 d&iacute;as</TD>
<TD>Semestre</TD>
<TD>No</TD>
<TD>No</TD>
</TR>
<TR>
<TD>Retirado</TD>
<TD>5</TD>
<TD>15 d&iacute;as</TD>
<TD>Indefinido</TD>
<TD>No</TD>
<TD>No</TD>
</TR>
</TABLE>
<BR><BR>
				<UL>
					<LI><H3>Miembros activos de la Asociaci&oacute;n Alumni, RUM, Alumni Century Club y el Colegios de Ingenieros y Agr&oacute;nomos de P.R.</H3>Pueden solicitar el privilegio de pr&eacute;stamo en el Escritorio de Circulaci&oacute;n presentando su tarjeta de identificaci&oacute;n de dichas asociaciones con fecha vigente.<BR>
					<BR>
					<LI><H3>Renovaciones</H3>Los recursos que no hayan sido solicitados por otro usuario, pueden ser renovados por internet utilizando su n&uacute;mero de usuario y PIN o en su lugar, personalmente de lunes a viernes de 7:30 a.m. a 8:30 p.m. Los recursos no deben tener multas y el usuario no debe tener deudas con el Recinto.<BR>
					<BR>
					<LI><H3>Pedidos</H3>Si desea tomar prestado un libro que est&aacute; siendo utilizado por otro usuario, usted puede solicitar se le reserve el mismo ya sea a trav&eacute;s del Cat&aacute;logo en L&iacute;nea o en el Escritorio de Circulaci&oacute;n o en Circulaci&oacute;n Expreso. Cuando el mismo sea devuelto, se le notificar&aacute; y el recurso se le reservar&aacute; por 7 d&iacute;as laborables. Todos los usuarios, incluyendo la facultad, son responsables de entregar los recursos que han sido solicitados por otros usuarios en la fecha de vencimiento del mismo. Los usuarios que reh&uacute;sen entregar un recurso solicitado por otro usuario ser&aacute;n multados.<BR>
					<BR>
					<LI><H3>Multas</H3>Todo recurso devuelto despu&eacute;s de la fecha asignada, acumular&aacute; multa. El usuario con multas acumuladas perder&aacute; los privilegios de uso de las facilidades de la Biblioteca hasta que dicha multa sea cancelada. Las multas son de $0.25/por d&iacute;a/por libro. Si el recurso se pierde o se da&ntilde;a se le cobrar&aacute; al usuario el costo del recurso m&aacute;s $5.00 por el costo de reposici&oacute;n. Los deudores de la Biblioteca podr&aacute;n ser referidos a una agencia de cobro externa. (Procedimiento Para el Cobro de Deudas de la Universidad de Puerto Rico- Carta Circular No. 06-05).<BR>
					<BR>
					<LI><H3>Miembros del Sistema U.P.R.</H3>Cualquier miembro del Sistema de la U.P.R. que cumpla con los requisitos antes mencionados podr&aacute; solicitar el pr&eacute;stamo de recursos.<BR>
					<BR>
					<LI><H3>Libros no encontrados en los anaqueles</H3>De no encontrar un libro en los anaqueles, puede solicitar una b&uacute;squeda del mismo en el Escritorio de Circulaci&oacute;n.  Recibir&aacute; contestaci&oacute;n en un per&iacute;odo de 48 horas laborables.<BR>
					<BR>
					<LI><H3>Salones de estudio</H3>La Biblioteca cuenta con 4 salones de estudio grupal, cuya capacidad varía entre 8 a 12 usuarios. Los mismos pueden ser reservados con una (1) hora de anticipaci&oacute;n. Se prestan por un m&aacute;ximo de dos (2) horas consecutivas. El pr&eacute;stamo depende de la disponiblidad. El m&iacute;nimo de usuarios por sal&oacute;n es de 3.<BR>
					</UL>
			
		<!-- EDITS END HERE -->
		 <!-- DO NOT EDIT THE FOOTER -->
			Javascript Fail 
		
	
 var lpMTagConfig = {'lpServer' : "server.iad.liveperson.net",'lpNumber' : "45741109",'lpProtocol' : "http"}; function lpAddMonitorTag(src){if(typeof(src)=='undefined'||typeof(src)=='object'){src=lpMTagConfig.lpMTagSrc?lpMTagConfig.lpMTagSrc:'/hcp/html/mTag.js';}if(src.indexOf('http')!=0){src=lpMTagConfig.lpProtocol+"://"+lpMTagConfig.lpServer+src+'?site='+lpMTagConfig.lpNumber;}else{if(src.indexOf('site=')

