
<HTML>
<HEAD>
<META CONTENT="text/html; charset=iso-8859-1">
<TITLE>Sobre Nosotros</TITLE>



<!--[if lt IE 7]>
<link rel="stylesheet" href="http://www.uprm.edu/uprm4/css/uprm4_ie6.css" type="text/css" media="screen" title="main" charset="utf8" />
<![endif]-->
<META CONTENT="spanish">
<META NAME="keywords" CONTENT="asuntos acad&eacute;micos, asuntos academicos, biblioteca, biblioteca general, libros, general library, cat&aacute;logo, catalogo">
<META NAME="description" CONTENT="La Biblioteca del Recinto Universitario de Mayag&uuml;ez consiste de una colecci&oacute;n general y una colecci&oacute;n especilizada.">
</HEAD>
<BODY BGCOLOR="#FFFFFF" TEXT="#000000">
<!--
  DO NOT EDIT, This is part of the page template
-->
	
	
		<U><FONT COLOR=blue></FONT></U>
		<FORM>
			<U><FONT COLOR=blue></FONT></U>
			<INPUT VALUE="AND" NAME="boolean" TYPE="hidden"><INPUT NAME="q" SIZE="10" TYPE="text">
		</FORM>
	
	
	 
 
	
		
		
			Javascript Fail 
		
		
			
		 Javascript Fail
		
		
				<H1>Sobre Nosotros / Misi&oacute;n y Visi&oacute;n</H1>
				<BR>
				La Biblioteca del Recinto Universitario de Mayag&uuml;ez consiste de una colecci&oacute;n general y una colecci&oacute;n especilizada. La Biblioteca provee recursos y servicios relacionados al curr&iacute;culo del Recinto y las investigaciones que se llevan a cabo. Algunas materias de inter&eacute;s son: ingenier&iacute;a, industria pecuaria, agricultura, ciencias naturales, tecnolog&iacute;a, energ&iacute;a, ciencias marinas y ciencias ambientales. Proveemos servicio principalmente a la comunidad universitaria, sin embargo, gran parte de los mismos est&aacute;n disponibles a la comunidad en general. Un estimado de nuestra colecci&oacute;n incluye: 164,068 vol&uacute;menes de libros, 5,259 revistas, 263,982 microfichas, 12,719 micro tarjetas, 19,486 micro filminas, 561,641 documentos de gobierno, 949 pel&iacute;culas, 8,149 mapas, 8,458 discos, 606 partituras, 917 cintas magn&eacute;ticas, 24,810 transparencias, 4,550 videocasetes, 687 filminas, 5,109 CD/DVD, 104 programas de computadora, 3,585 tesis y disertaciones, 7 millones de patentes y 3 millones de marcas registradas de los Estados Unidos. (Informe Anual 2006-2007).<BR>
				<BR>
				<H2>Misi&oacute;n</H2>
				Proveer a la comunidad universitaria de una biblioteca con los adelantos tecnol&oacute;gicos que le permitan al usuario lograr una excelencia acad&eacute;mica.&nbsp; Los recursos bibliogr&aacute;ficos apoyar&aacute;n los programas acad&eacute;micos.&nbsp; El servicio de consulta satisfacer&aacute; la demanda de informaci&oacute;n de parte de la comunidad acad&eacute;mica y la comunidad en general.&nbsp;<BR>
				<BR>
				<H2>Visi&oacute;n</H2>
				Ser una instituci&oacute;n l&iacute;der en recursos bibliogr&aacute;ficos y servicios tecnol&oacute;gicos de informaci&oacute;n en Puerto Rico.&nbsp; Fomentar un aprendizaje de por vida, respondiendo a una sociedad moderna y globalizada.<BR>
		
			<!-- EDITS END HERE -->
		
		 <!-- DO NOT EDIT THE FOOTER -->
			Javascript Fail 
		
	
</BODY BGCOLOR="#FFFFFF" TEXT="#000000">
</HTML>